{
  "current": 46,
  "result": 42,
  "state": "SUCCESS",
  "status": {
    "pages": [
      32,
      35
    ],
    "tables": [
      "Table: Table_1\n\n,FY19 , % OF TOTAL , FY20 , % OF TOTAL ,\nSCOPE 1 119.4 , 0.14% , 274.9 , 0.4% ,\nNatural Gas 117.8 , 0.13% , 186.8 , 0.2% ,\nDiesel 1.6 , 0.00% , 88.1 , 0.1% ,\nSCOPE 2 Market-based 2,559 , 2.92% , 693 , 0.9% ,\nFugitive emissions *not covered by RECs 146 , 0.17% , 200.9 , 0.3% ,\nPurchased electricity *covered by RECs 1,940 , 2.21% , 2,308.40 , 3.0% ,\nPurchased heating *not covered by RECs 394 , 0.45% , 491.9 , 0.6% ,\nColocation datacenters *covered by RECs 78 , 0.09% , 78 , 0.1% ,\nLocation-based 2,505 , - , 3,099 , - ,\nFugitive emissions 146 , - , 200.9 , - ,\nPurchased electricity 1,887 , - , 2,328.30 , ,\nPurchased heating 394 , - , 491.9 , - ,\nColocation datacenters 78 , - , 78 , - ,\nSCOPE 3 , , , ,\nPurchased Goods and Services 44,214 , 50.44% , 52,376 , 69.2% ,\nCapital Goods 11,968 , 13.65% , 7,832 , 10.3% ,\nFuel and energy 573 , 0.65% , 605 , 0.8% ,\nTransportation 92 , 0.1% , 74 , 0.1% ,\nWaste 124 , 0.14% , 298 , 0.4% ,\nBusiness travel 21,702 , 24.76% , 8,320 , 11.0% ,\nCommuting 6,308 , 7.20% , 5,216 , 6.9% ,\nLeased Assets 31 , 0.04% , 25 , 0.03% ,\nUpstream Total 84,982 , 96.95% , 74,721 , 98.7% ,\nTOTAL INVENTORY 87,660 , , 75,688.90 , ,\n",
      "Table: Table_1\n\n,STANDARD STATUS ,\nInternational Organization for Standardization - ISO27001 Atlassian has been accredited to ISO27001, for the scope of operations described in our of accreditation. The scope of accreditation is currently being expanded across the organization. ISO/IEC 27001 also leverages the comprehensive security controls detailed in ISO/IEC 27002. The basis of this certification is the development and implementation of a rigorous security management program, including the development and implementation of an Information Security Management System (ISMS). This widely-recognized and widely-respected international security standard specifies that companies that attain certification also: Systematically evaluate our information security risks, taking into account the impact of security threats and vulnerabilities Design and implement a comprehensive suite of information security controls to address security risks Implement an overarching audit and compliance management process to ensure that the controls meet our needs on an ongoing basis View the Atlassign ISO/IEC 27001 Certificate ,\nInternational Organization for Standardization - ISO27018 Atlassian is currently extending its security and privacy controls throughout the business meet the requirements of ISO27018 as parts of its Privacy and GDPR program. ISO/IEC 27018 is a code of practice that focuses on protection of personal data in the cloud. based on the information security standard ISO/IEC 27002 and provides additional guidance for ISO/IEC 27002 controls applicable to public cloud Personally Identifiable (PII). It also provides a set of additional controls and associated guidance intended to address public cloud PII protection requirements not addressed by the existing ISO/IEC 27002 control set. View the Atlassian ISO/IEC 27018 Certificate ,\nPayment Card Industries - PCI-DSS Atlassian is a PCIDSS compliant merchant for receiving purchases related to our products. However, Atlassian products are not meant to process or store credit card data for our When you pay with your credit card for Atlassian products or services you can rest assured we handle the security of that transaction with appropriate attention. We are a Level 2 and we engage with Qualified Security Assessor (QSA) to assess our compliance with PCI We are currently compliant with PCIDSS V3.2, SAQ A. View or download our PCI Attestations of Compliance (AoC): Halp (2020) Jira, Confluence, Bitbucket and LearnDot (2020) Opsgenie (2020) Statuspage (2020) Trello (2020) ,\n"
    ]
  },
  "total": 46
}
