{
  "current": 138,
  "result": 42,
  "state": "SUCCESS",
  "status": {
    "pages": [
      105,
      110
    ],
    "tables": [
      "Table: Table_1\n\n,Leadership Development and Compensation Committee During the past year, the Leadership Development and Compensation Committee met with management and reviewed matters that included the design, amounts, and effectiveness of Amazon's compensation of senior executives, management succession planning, our benefit and compensation programs, our human resources programs, including review of certain workplace discrimination and harassment reports, worker safety and workplace conditions, and feedback from shareholder engagement. Workplace safety and our response to the COVID-19 pandemic have been significant topics of discussion and oversight at those meetings since the onset of the pandemic. In addition, the Committee, as well as the full Board, reviewed Amazon's response to the COVID-19 pandemic and our actions to address and mitigate the pandemic's impact on employees in regularly scheduled calls throughout 2020, reflecting the fact that the COVID-19 pandemic was significant to so many aspects of our operations that the updates should be provided to the entire Board. Audit Committee During the past year, the Audit Committee met with management and reviewed matters that included Amazon's risk assessment and compliance functions, data privacy and security, public policy expenditures, treasury and investment matters, accounting industry issues, the reappointment of our independent auditor, and pending litigation. The Audit Committee annually reviews Amazon's U.S. Political Engagement Policy and Statement and a report on our public policy expenditures. The Audit Committee also met with the auditors to review the scope and results of the auditor's annual audit and quarterly reviews of Amazon's financial statements. Shareholder Engagement We believe that effective corporate governance includes year-round engagement with our shareholders and other stakeholders. We meet regularly with our shareholders, including both large and small investors, to discuss business strategy, performance, compensation philosophy, corporate governance, and environmental and social topics. In a typical year, we will engage with dozens of shareholders, including our largest shareholders, two to three times per year. This outreach is complementary to the hundreds of touchpoints our Investor Relations team has with shareholders each year. We find it beneficial to have ongoing dialogue with our shareholders throughout the year on a full range of investor priorities (instead of engaging with shareholders only prior to our annual meeting on issues to be voted on in the proxy statement). Depending on the circumstance, our lead director or another independent director may engage in these conversations with shareholders as well. In 2020, as part of our corporate governance engagement, we met with corporate governance representatives at shareholders owning over 35% of our stock (excluding the approximately 14% voted by our founder and Executive Chair) and responded to numerous letters from our investors. Our direct engagement with shareholders helps us better understand our shareholders' priorities, perspectives, and issues of concern, while giving us an opportunity to elaborate on our many initiatives and practices and to address the extent to which various aspects of these matters are (or are not) significant given the scope and nature of our operations and our existing practices. We take insights from this feedback into consideration and regularly share them with our Board as we review and evolve our practices and disclosures. LEARN MORE ABOUT AMAZON'S CORPORATE GOVERNANCE ON OUR WEBSITE ,\n",
      "Table: Table_1\n\n,2018 , 2019 , 2020 , YOY% ,\nCarbon Intensity (grams of CO2e per $ of GMS) 128.9 , 122.8 , 102.7 , -16% ,\nEmissions Category (mmt CO2e) 2018 , 2019 , 2020 , YOY% ,\nEmissions from Direct Operations (Scope 1) 4.98 , 5.76 , 9.62 , +67% ,\nFossil fuels 4.70 , 5.57 , 9.37 , +69% ,\nRefrigerants 0.28 , 0.19 , 0.25 , +32% ,\nEmissions from Purchased Electricity (Scope 2) 4.71 , 5.50 , 5.27 , -4% ,\nEmissions from Indirect Sources (Scope 3) 34.71 , 39.91 , 45.75 , +15% ,\nCorporate purchases and Amazon-branded product emissions (e.g., operating expenses, business travel, and Amazon-branded product manufacturing, use phase, and end-of-life) 11.95 , 15.41 , 16.70 , +8% ,\nCapital Goods (e.g., building construction, servers and other hardware, equipment, vehicles) 4.64 , 8.01 , 10.52 , +31% ,\nOther indirect emissions (e.g., third-party transportation, packaging, upstream energy related) 13.89 , 12.44 , 15.77 , +27% ,\nLifecycle emissions from customer trips to Amazon's physical stores 4.23 , 4.05 , 2.77 , -32% ,\nAmazon's Total Footprint 44.40 , 51.17 , 60.64 , +19% ,\n"
    ]
  },
  "total": 138
}
